<?php

return [
    ////// Система доната
    'enable_payment' => true,   //// Включение/Отключение системы пополнения баланса
    'enable_payoff' => true,    //// Включение/Отключение системы вывода баланса

    'bonus_change_tag' => 10,   //// Стоимость смены NightholdTag
    'bonus_payment' => 10,      //// Множитель пополнения (1 бонус - 1Б/10р)
    'bonus_payoff' => 9.5,        //// Множитель для вывода (1 бонус - 1Б/9р)
    'bonus_min_payment' => 5,   //// Минимальное количество бонусов для пополнения
    'bonus_min_payoff' => 100,  //// Минимальное количество бонусов для вывода
    'bonus_min_payoff_cd' => 110,  //// Минимальное количество бонусов для вывода
    /// Система доната

    /// Система голосования

    /// Система голосования
];
