<?php

return [
    'login_1' => 'Учетная запись',
    'account_1' => 'Обзор учетной записи',
    'account_2' => 'Адрес электронной почты (:email) не подтвержден.',
    'account_3' => 'Подтверждение адреса электронной почты обеспечивает большую безопасность и позволяет восстановить доступ к учетной записи, если вы по той или иной причине не сможете авторизоваться.',
    'account_4' => 'Отправить письмо с запросом подтверждения повторно',
    'account_5' => 'Письмо отправлено. Чтобы подтвердить ваш адрес электронной почты, щелкните по ссылке в письме, отправленном по адресу. :email',
    'account_6' => 'Использовать код',
    'account_7' => 'Использовать код',
    'account_8' => 'Кошелек',
    'account_9' => 'Способы оплаты',
    'account_10' => 'Ваши данные',
    'account_11' => 'Сведения об учетной записи',
    'account_12' => 'Имя',
    'account_13' => 'Электронная почта',
    'account_14' => 'Телефон',
    'account_15' => 'Проверка безопасности',
    'account_16' => 'Безопасность',

    'account_17' => 'Выполнено',
    'account_18' => 'Адрес электронной почты подтвержден',
    'account_19' => 'Адрес электронной почты не подтвержден',
    'account_20' => 'Прикрепить Authenticator',
    'account_21' => 'Authenticator прикреплен',
    'account_22' => 'Номер телефона прикреплен',
    'account_23' => 'Прикрепить номер телефона',

    'account_qw' => 'QIWI',
    'account_ya' => 'ЮMoney',
    'account_cd' => 'Банковские карты',

    'status_2' => 'Ожидает',
    'status_1' => 'Одобрено',
    'status_0' => 'Отклонено',

    'account_30' => '',
    'account_31' => '',

    'create_step_3_7' => 'Логин',
    'create_step_6_3' => 'NightHold',
    'create_step_3_5' => 'Email',
    'create_step_5_1' => 'Задать пароль',
    'create_step_5_2' => 'Создайте надежный пароль, чтобы обезопасить учетную запись.',
    'create_step_5_3' => 'Пароль',
    'create_step_5_4' => 'Введенный пароль недостаточно сложен. Чтобы задать более сложный пароль, избегайте расхожих слов и фраз. Используйте несколько слов, цифры, заглавные буквы и специальные символы.',
    'create_step_5_5' => 'Требования не соблюдены',
    'create_step_5_6' => 'Простой',
    'create_step_5_7' => 'Необычный',
    'create_step_5_8' => 'Эпический',
    'create_step_5_9' => 'Сложность пароля',


    'create_step_2_6' => 'Регистрация',


    "bonus" => "{0} Бонусов|[1] Бонус|[2,4] Бонуса|[5,*] Бонусов",
    "votes" => "{0} Голосов|[1] Голос|[2,4] Голоса|[5,*] Голосов",
];
