<?php

return [
    'search_1' => 'Результаты по запросу',
    'search_2' => 'Ничего не нашлось!',
    'search_3' => 'Персонажи WoW',
    'search_4' => 'Посмотреть все результаты:',
    'search_5' => 'Гильдии',
    'search_6' => 'Статьи',
    'search_7' => 'Посмотреть все результаты:',
    'search_8' => 'Поиск',
    'search_9' => 'По запросу',
    'search_10' => 'в категории «character»',
    'search_11' => 'Профили персонажей WoW Classic недоступны.',
    'search_12' => 'Имя',
    'search_13' => 'Уровень',
    'search_14' => 'Раса',
    'search_15' => 'Класс',
    'search_16' => 'Фракция',
    'search_17' => 'Игровой мир',
    'search_18' => 'в категории «blog»',
];
